[
	{
	    "_id": "578ecc6c4e7a3b2126583572",
	    "index": 0,
	    "title": "ENCUENTRO RESPONSABLE",
	    "imgPath": "img/news/buble-big.jpg",
	    "body": "Nuestra Directora, Marcela Morales asistirá al Séptimo Encuentro Responsable. El evento que es organizado por Alianza Social Uniandinos y la Fundación Bolivar Davivienda busca mejorar las dinámicas entre actores del sector social. Este año el encuentro se concentrará en generar capacidades en las Organizaciones sociales y entregar herramientas para el posicionamiento de las organizaciones en el nuevo contexto del país, generado por las negociaciones de paz.",
	    "registered": "20160809T00:00:00",
	    "tags": ["amigos","reunion","familia"]
	},
	{
	    "_id": "578ecc6cfc3a848605555ce8",
	    "index": 1,
	    "title": "INICIA PROGRAMA PILOTO EN CHIA",
	    "imgPath": "img/news/event.jpg",
	    "body": "El pasado 2 de agosto se acordó el inicio del programa piloto del Campo de Herramientas en la Institución Educativa Diosa Chía. En esta institución se dictarán a padres, cuidadores y educadores los cinco talleres de nuestro programa. Los talleres serán dirigidos por las doctoras Clara Morales y Lina Acuña.",
	    "registered": "20160805T00:00:00",
	    "tags": ["Piloto","Talleres"]
	},
	{
	    "_id": "578ecc6ce1733a6d1100cab6",
	    "index": 2,
	    "title": "PRIMERA INFANCIA EN COLOMBIA",
	    "imgPath": "img/news/encuentro_responsable_Map.png",
	    "body": "El 15 de Junio se realizó en Medellín la “Cumbre empresarial por el desarrollo de la Primera Infancia en América Latina. Con la presencia de importantes jugadores en materia de Primera Infancia y con la participación de empresarios de toda la región se acordaron acciones para que empresas y empresarios inviertan en Primera Infancia, reconociendo la importancia del tema para el desarrollo humano y la competitividad de la región.\r\n En la Fundación crear conciencia nos alegramos de que este tipo de iniciativas se estén tomando ya que la inversión en Primera infancia es la que genera un mayor retorno en el bienestar de la sociedad.",
	    "registered": "20160617T00:00:00",
	    "tags": ["Infancia","Colegios","Empresas"]
	}
]